suw.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2024-11-28 Thu 13:35 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Stop Using Word</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css"/>
<header><h2>stuff</h2><h4>Random things that need to be stuffed somewhere.</h4><div class="topbar-menu-container"><span class="topbar-menu"><a class="button" href="/">Home</a></span> | <span><a href="/suw.html">SUW</a></span> | <span class="topbar-menu"><a href="https://distro.tube/projects/index.html">Other Projects</a></span><span class="topbar-menu"><a href="https://distro.tube/kb/index.html">Knowledge Base</a></span><span class="topbar-menu"><a href="https://distro.tube/man-org/index.html">Linux Manpages</a></span><span class="topbar-menu"><a href="https://distro.tube/community/index.html">Community</a></span><span class="topbar-menu"><a href="https://distro.tube/contribute/index.html">Contribute</a></span></div></header>
</head>
<body>
<div id="content">

<div id="outline-container-orgcb84659" class="outline-2">
<h2 id="orgcb84659">Stop Using Word</h2>
<div class="outline-text-2" id="text-orgcb84659">
<p>
You should stop using Word. You should also do everything you can to stop people in your organization, circle, or scorirty
</p>
</div>
</div>

<div id="outline-container-orgf8f59dd" class="outline-2">
<h2 id="orgf8f59dd">Motivation</h2>
<div class="outline-text-2" id="text-orgf8f59dd">
<p>
The scale of human loss to Word.
</p>
</div>
</div>

<div id="outline-container-orga6f8342" class="outline-2">
<h2 id="orga6f8342">A General Approach</h2>
<div class="outline-text-2" id="text-orga6f8342">
<p>
Use simple text, and or really easy markup languages. 
</p>
</div>
</div>

<div id="outline-container-org5688dbb" class="outline-2">
<h2 id="org5688dbb">A Specific Example</h2>
<div class="outline-text-2" id="text-org5688dbb">
<p>
Org files exported to a very specific Word requirement. 
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2024-11-28 Thu 13:35</p>
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 27.1 (<a href="https://orgmode.org">Org</a> mode 9.3)</p>
</div>
</body>
</html>
